const TourInfo = {
  1: {
    id: 1,
    name: "5 ДНЕВНЫЙ БОЛЬШОЙ ДЖИП ТУР",
    mainImg:
      "images/tur1.jpg",
    duration: "5 дня/4 ночь",
    dates: "",
    cost: "30000",
    ageW: "+14",
    tourDesc:
      "Приглашаем Вас в Большое путешествие по Дагестану!      Дагестан – это земля героев и легенд, земля Кавказских гор и Каспия седого!      Это путешествие откроет для вас край глубоких каньонов и бурных водопадов, аулов-призраков и живописных теснин, вкусных угощений и добрых людей.",
    programDesc: {
      day1: {
        id: 1,
        img: "images/sulak.jfif",
        desc: "Сбор группы в аэропорту г. Махачкала. Рекомендуемое время прилета — до 11:00.        Вас встретит Гид с табличкой с названием тура.        *Внимание: просьба уточнять информацию по встрече группы у менеджера.                Наше путешествие начнется со знакомства с Сулакским каньоном  — визитной карточкой Дагестана.                Прежде всего, гостя на Кавказе принято накормить, наш обед пройдет в форелевом хозяйстве, где нам предложат вкуснейшую форель или шашлык на выбор.        Далее наш путь лежит в поселок Дубки, именно здесь открывается чудесный вид на Сулакский каньон. Насладившись красотой и величием каньона, мы спускаемся к Чиркейскому водохранилищу.        Катание на катере по бирюзовым водам Сулака зарядит нас положительными эмоциями, которыми мы будем делиться по пути в гостиницу.        Размещение в гостинице г.Избербаш.",
      },
      day2: {
        id: 2,
        img: "images/shhel.jpg",
        desc: "Завтрак в гостинице. Освобождение номеров.        Сегодня нам предстоит путешествие в самое сердце горного Дагестана. По пути мы встретим зубастые скалы Гимринского хребта, синюю гладь Ирганайского водохранилища, неприступную башню и самый длинный автомобильный тоннель в России.        Ворота Чудес. Именно так иногда называют Карадахскую Теснину. От увиденной красоты буквально захватывает дух, ведь ширина самого узкого места в теснине составляет всего 2 метра, а максимальная высота местами достигает 170 метров. Отвесные скалы теснины гладко отполированы водами реки, на самой вершине они  в некоторых местах  плотно сомкнуты, а в других – закрыты огромными валунами.        *(Внимание! В связи с погодными условиями в целях безопасности Туроператор имеет право заменить посещение Карадахской теснины на плато Матлас). После прогулки по живописным местам нас с вами ждет обед, где мы познакомимся с аварской традиционной кухней.        Далее мы отправимся в Хунзах — столицу Аварского нуцальства, родину воинов и поэтов. Хунзахское  высокогорное плато самое обширное в Дагестане и знаменито не только своими бескрайними панорамами, но и Цолотлинским каньоном, на дно которого срываются вниз реки Тобот и Итля-тляр.        В завершение дня нам предстоит переезд в село Чалда и размещение в гостевом доме.",
      },
      day3: {
        id: 3,
        img: "images/gamsutl.jpg",
        desc: "Завтрак. Освобождение номеров.        Сегодня мы продолжим исследовать горный Дагестан и познакомимся с традициями аварского народа.        Гамсутль — знаменитый заброшенный аул Дагестана, расположенный на высоте почти 1500 метров над уровнем моря. Гамсутль полон легенд и небылиц, а среди скопления опустевших домов «дагестанского Мачу-Пикчу» гуляют лишь ветер, да забредающие сюда отважные туристы. Скалистые горы, рукотворные террасы и традиционная архитектура села погрузит нас в особую атмосферу уклада жизни горцев.        На обеде нас ждут уже знакомые национальные блюда аварцев: хинкал, ботишал и абрикосовая каша.        Далее мы посетим село Гуниб, история которого неразрывно связана с именем Имама Шамиля и окончанием Кавказской войны. Краеведческий музей познакомит нас с историей села и бытом его жителей. Максимального погружения в культуру можно достичь, примерив традиционные костюмы народов Дагестана из коллекции музея.        После насыщенного историей и красотой природы Гунибского района дня, мы движемся в самый южный город России.        Размещение в гостинице г. Дербент/ Избербаш в гостинице 3 * на берегу Каспийского моря.",
      },
      day4: {
        id: 4,
        img: "images/goor.jpg",
        desc: "Завтрак в гостинице.        Сегодня нам предстоит стать гостем в кавказской семье в одном из сел Южного Дагестана, где мы познакомимся с бытом и традициями табасаранского народа. Мы прочувствуем настоящее кавказское гостеприимство и попробуем домашнюю кухню.        Начнем наш день с остановки у легендарного экраноплана «Лунь» — единственного в своем роде. Это проект советской инженерии, сохранившийся до наших дней, который впечатляет масштабом идеи и конструкции.        Далее нам предстоит переезд в Хучни — центр Табасаранского района и осмотр его достопримечательностей. Хучнинская крепость как символ героического прошлого народа возвышается над селом. Ханагский водопад высотой около 20 метров — излюбленное место отдыха жителей.        Заглянем в гости к табасаранской семье, где за обедом узнаем о традициях, современном быте, воспитании и религии. Здесь нас научат готовить чуду и покажут мастер-класс по ковроткачеству.        Отъезд в гостиницу. Свободное время.",
      },
      day5: {
        id: 5,
        img: "images/derbent.jpg",
        desc: "Завтрак в гостинице. Освобождение номеров.Последний день нашего тура мы проведем в Дербенте — самом южном и самом древнем городе России.Посещение цитадели Нарын-Кала откроет нам древнюю историю крепости, которая сотни лет защищала город от нашествия кочевников. Сохранившаяся для потомков, она является символом мужества и непобедимости народов Кавказа.Далее нас ждет прогулка по улицам Старого города и посещение Джума мечети, построенной в 733 году. Мы окунемся в культуру южных народов Дагестана и почувствуем восточный колорит Дербента.Сувенирный магазин, включенный в программу, позволит Вам приобрести подарки для себя и близких на память о Дагестане. Здесь представлены традиционные ремесла народов, чай и сладости.Завершаем наше путешествие застольем в этнодоме с блюдами южно-дагестанской кухни: долма, плов, чуду и чаепитие.Трансфер группы в аэропорт. Время вылета из Дагестана — после 18:00.",
      },
    },
  },
  2: {
    id: 2,
    name: "ЭКСПРЕСС ТУР",
    mainImg:
      "images/tur2.jpg",
    duration: "3 дня/2 ночи",
    dates: "",
    cost: "20000",
    ageW: "+14",
    tourDesc:
      "Добро пожаловать в Дагестан! Туристы говорят о том, что после посещения республики возникает непреодолимое желание возвращаться сюда снова и снова. Готовы проверить эту теорию? ? Мы приглашаем Вас в трехдневный тур по одним из самых посещаемых локаций Дагестана. Нам предстоит посещение мест, заслуживших звание «визитных карточек Дагестана»",
    programDesc: {
      day1: {
        id: 1,
        img: "images/sulak.jfif",
        desc: "Сбор группы в аэропорту г. Махачкала. Рекомендуемое время прилета — до 11:00.        Вас встретит Гид с табличкой с названием тура.        *Внимание: просьба уточнять информацию по встрече группы у менеджера.                Наше путешествие начнется со знакомства с Сулакским каньоном — визитной карточкой Дагестана.                Прежде всего гостя на Кавказе принято накормить, наш обед пройдет в форелевом хозяйстве, где нам предложат вкуснейшую форель или шашлык на выбор.        Далее наш путь лежит в поселок Дубки, именно здесь открывается чудесный вид на Сулакский каньон. Насладившись красотой и величием каньона, мы спускаемся к Чиркейскому водохранилищу.        Катание на катере по бирюзовым водам Сулака зарядит нас положительными эмоциями, которыми мы будем делиться по пути в гостиницу.        Размещение в гостинице (компания оставляет за собой право предоставить гостиницу в городах Избербаш или Дербент) на берегу Каспийского моря.",
      },
      day2: {
        id: 2,
        img: "images/gamsutl.jpg",
        desc: "Завтрак в отеле.        Сегодня нам предстоит путь в горный Дагестан и знакомство с традициями аварского народа.                Гамсутль — знаменитый заброшенный аул Дагестана, расположенный на высоте почти 1500 метров над уровнем моря. Он полон легенд и небылиц, а среди скопления опустевших домов «дагестанского Мачу-Пикчу» гуляют лишь ветер, да забредающие сюда отважные туристы. Скалистые горы, рукотворные террасы и традиционная архитектура аула погрузит нас в особую атмосферу уклада жизни горцев.        На обеде мы попробуем национальные блюда аварцев: хинкал, ботишал и абрикосовую кашу.        Далее мы посетим село Гуниб, история которого неразрывно связана с именем Имама Шамиля и окончанием Кавказской войны. Краеведческий музей познакомит нас с историей села и бытом его жителей. Максимального погружения в культуру можно достичь, примерив традиционные костюмы народов Дагестана из коллекции музея.        После насыщенного историей и красотой природы Гунибского района дня, мы возвращаемся в гостиницу.",
      },
      day3: {
        id: 3,
        img: "images/derbent.jpg",
        desc: "Завтрак в гостинице. Освобождение номеров.        Третий день нашего тура мы проведем в Дербенте — самом южном и самом древнем городе России.        Посещение цитадели Нарын-Кала откроет нам древнюю историю крепости, которая сотни лет защищала город от нашествия кочевников. Сохранившаяся для потомков, она является символом мужества и непобедимости народов Кавказа.        Далее нас ждет прогулка по улицам Старого города и посещение Джума мечети, построенной в 733 году. Мы окунемся в культуру южных народов Дагестана и почувствуем восточный колорит Дербента.        Сувенирный магазин, включенный в программу, позволит Вам приобрести подарки для себя и близких на память о Дагестане. Здесь представлены традиционные ремесла народов, чай и сладости.        Завершаем наше путешествие застольем в этнодоме с блюдами южно-дагестанской кухни: долма, плов, чуду и чаепитие.        Трансфер группы в аэропорт.        Время вылета из Дагестана — после 18:00.",
      },
    },
  },
  3: {
    id: 3,
    name: "ВЗГЛЯД СВЕРХУ",
    mainImg:
    "images/tur3.png",
    duration: "5 дня/4 ночи",
    dates: "",
    cost: "35000",
    ageW: "+14",
    tourDesc:
      "Добро пожаловать в Дагестан! Туристы говорят о том, что после посещения республики возникает непреодолимое желание возвращаться сюда снова и снова. Готовы проверить эту теорию? ? Мы приглашаем Вас в трехдневный тур по одним из самых посещаемых локаций Дагестана. Нам предстоит посещение мест, заслуживших звание «визитных карточек Дагестана»",
    programDesc: {
      day1: {
        id: 1,
        img: "images/sarykum.jpg",
        desc: 'Бархан Сары-кум (дагестанская пустыня). Далее прогулка по форелевому хозяйству Главрыба,  обед в живописном ресторане На реке Сулак, Сулакский каньон, смотровая площадка, катание на катере. Ужин и ночлег в гостевом доме в горах.'
     },
      day2: {
        id: 2,
        img: "images/tobot.jpg",
        desc: 'Водопад Тобот, смотровая площадка Матлас, Каменная чаша, Хунзахское ущелье, Карадахская теснина. Ужин и ночлег в гостевом доме в горах.'
    },
      day3: {
        id: 3,
        img: "images/pabaku.jpg",
        desc: 'Cело Кули: Конная прогулка, небесные качели, небесный мост на высоте 2600м  над уровнем моря над ущельем высотой 500 метров, смотровая площадка, квадроциклы, прогулка на лошадях,  шашлык, пикник на природе . Ужин и ночлег в гостевом доме.'
     },
      day4: {
        id: 4,
        img: "images/derbent.jpg",
        desc:'Выезжаем через самый высокогорный автомобильный  перевал в Дагестане в сторону древнего города Дербента, по пути село-призрак Чираг на высоте 2300м, самое высокогорное озеро в Дагестане , Каспийский монстр -экраноплан Лунь, крепость Нарын-Кала, старинная Джума- мечеть, прогулка по Старому городу .   Ночлег в отеле на берегу Каспия. '
     },
      day5: {
        id: 5,
        img: "images/tur3.png",
        desc: 'Морской отдых, при желании прогулка по городу, , покупка гостинцев, сувениров. Трансфер  в аэропорт Махачкалы.'  },
    
    },
  },
  4: {
    id: 4,

    name: "Свой тур",
    mainImg:
    "images/tur4.jpg",
    duration: "",
    dates: "",
    cost: "15000",
    ageW: "+14",
    tourDesc:
      "Добро пожаловать в Дагестан! Туристы говорят о том, что после посещения республики возникает непреодолимое желание возвращаться сюда снова и снова. Готовы проверить эту теорию? ? Мы приглашаем Вас в авторский тур по одним из самых посещаемых локаций Дагестана. Нам предстоит посещение мест, заслуживших звание «визитных карточек Дагестана». Вы можете собрать себе тур из следующих мест. Мы соберем маршрут, и составим программу.",
    programDesc: {
      day1: {
        id: "Дербент",
        img: "images/derbent.jpg",
        desc: 'Дербент - один из древнейших и красивейших городов Северного Кавказа. Его история теряется во мраке веков, но, выстояв перед безжалостными ураганами времени, вопреки многочисленным разрушениям, Дербент во многом сохранил свой облик до наших дней.' },
      day2: {
        id: "Лунь",
        img: "images/lun.jpg",
        desc: 'Начнем наш день с остановки у легендарного экраноплана «Лунь» — единственного в своем роде. Это сохранившийся до наших дней проект советской инженерии, который впечатляет масштабом идеи и конструкции.' },
      day3: {
        id: "Сулкаский Каньон",
        img: "images/sulak.jfif",
        desc: 'Сулакский каньон – это неожиданное и яркое впечатление. Своей глубиной, достигающей 1920 метров, он превосходит знаменитый каньон Колорадо в США. Но по протяженности он короче. Великое творение природы состоит из трех отдельных ущелий, разделенных террасами. Самый большой участок имеет длину 18 км.        С утеса, нависшего над каньоном, видна ярко-бирюзовая река Сулак с каскадом гидроэлектростанций, в числе которых Чиркейская ГЭС - крупнейшая на Северном Кавказе. Пейзаж необыкновенной красоты. С другой стороны горного плато открывается панорама города Кизилюрт. На плато пахнет степными травами и дуют каспийские бризы.'},
      day4: {
        id: " Бархан Сарыкум",
        img: "images/sarykum.jpg",
        desc: 'Бархан Сарыкум — величественная песчаная гора общей площадью 600 гектаров и высотой в 262 метра. Сарыкум называют осколком азиатских пустынь, окруженным степями. Этот бархан самый высокий не только в России, но и во всей Евразии. Ветры здесь дуют таким образом, что меняется только внешний облик Сарыкума, но сам бархан никуда не сдвигается.' },
      day5: {
        id: "Гоор",
        img: "images/goor.jpg",
        desc: 'Старый Гоор, возведенный на неприступной скале, интересен, прежде всего, своей величественной и суровой архитектурой. Здесь сохранились редкие для Дагестана оборонительные башни. У нас будет возможность подняться на одну из таких башен, погулять среди руин заброшенного села и посетить дагестанский вариант знаменитого «языка тролля».'  },
      day6: {
        id: "Гамсутль",
        img: "images/gamsutl.jpg",
        desc: 'Гамсутль — знаменитый заброшенный аул Дагестана, расположенный на высоте почти 1500 метров над уровнем моря. Этот маленький аул полон легенд и небылиц, а среди скопления опустевших домов «дагестанского Мачу-Пикчу» гуляют лишь ветер, да забредающие сюда отважные туристы. Скалистые горы, рукотворные террасы и традиционная архитектура села погрузит нас в особую атмосферу уклада жизни горцев.'
     },
      day7: {
        id: "Восхождение на гору Пабаку",
        img: "images/pabaku.jpg",
        desc: 'Гора Пабаку или Бабаку (Кавказский Маттерхорн) — одна из самых красивых гор Дагестана. Находится в Лакском районе в верховьях ущелья Арцалинех. В переводе с лакского Пабаку означает — «Шило гора». Гора Пабаку является образцом пирамидального творчества природы и занимает третье место в мире по пирамидальности вершины. Высота горы составляет 3997 метров над уровнем моря, но на вершине Пабаку добрые люди сложили трехметровую башню из камней, взобравшись на которую вы окажетесь на высоте ровно 4000 метров.        У местных жителей, лакцев, гора Пабаку считается священной, а люди, совершившие паломничество к горе, очищаются от грехов. Древняя легенда гласит, что человек с тяжким грузом грехов и провинностей никогда не сможет подняться на вершину.'  },
      day8: {
        id: "Карадахская Теснина",
        img: "images/shhel.jpg",
        desc: "Ворота Чудес. Именно так иногда называют Карадахскую Теснину. От увиденной красоты буквально захватывает дух, ведь ширина самого узкого места в теснине составляет всего 2 метра, а максимальная высота местами достигает 170 метров. Отвесные скалы теснины гладко отполированы водами реки, на самой вершине они  в некоторых местах  плотно сомкнуты, а в других – закрыты огромными валунами.",
      },
      day9: {
        id: "Водопад Тобот",
        img: "images/tobot.jpg",
        desc: 'Река Тобот, протекающая по Хунзахскому плато, ровному, как степи средней полосы, тиха и спокойна. Однако неподалеку от селения Арани поток воды ниспадает в ущелье со стометровой высоты, наполняя округу невероятным шумом. 20 километров спокойно течет Тобот, собирая перед водопадом воды. С вершины ущелья, напоминающего в этом месте латинскую букву «V», река низвергается вниз ровной, мощной струей, лишь в конце своего стометрового пути погружаясь в облако брызг. После своего умопомрачительного падения кристаллы воды взмывают со дна каньона и, освещаемые солнцем, играют всеми возможными цветами, создавая невероятно красивую картину. Далее Тобот расширяет каньон, образуя серию порогов.'},
      day10: {
        id: "Водопад Салтинский",
        img: "images/saltinski.jpeg",
        desc: 'Салтинский — единственный в Дагестане подземный водопад. Удивительный объект носит гордое название памятника природы республиканского значения. Находится он на окраине села Салта в Гунибском районе. Чтобы увидеть его, нужно совершить непродолжительную прогулку.' },
    },
  },
};
export default TourInfo;
