const TourInfo = {
    1: {
        id:1,
        name: 'Лайт тур',
        mainImg: 'https://im0-tub-ru.yandex.net/i?id=37823e7df9c3c6f78a37503b990227d3-l&n=13',
        duration: '2 дня/1 ночь',
        dates: '',
        cost: '15000',
        ageW: '+14',
        tourDesc: 'Добро пожаловать в Дагестан! Туристы говорят о том, что после посещения республики возникает непреодолимое желание возвращаться сюда снова и снова. Готовы проверить эту теорию? ? Мы приглашаем Вас в двухдневный тур по одним из самых посещаемых локаций Дагестана. Нам предстоит посещение мест, заслуживших звание «визитных карточек Дагестана»',
        programDesc: {
            day1: {
                id:1 ,
                img: 'https://i08.fotocdn.net/s125/2ca078601a8b4d17/public_pin_m/2839400278.jpg',
                desc: 'В первый день путешествия команда «Тур в Дагестан» встретит Вас прямо с аэропорта! Первым делом мы подкрепимся и познакомимся друг с другом перед началом большого путешествия. В первый день мы посетим локации, ставшие визитными карточками республики Дагестан. Конечно, речь идёт о «самом-самом»! Самый крупный водоём Северного Кавказа – Чиркейское водохранилище, а также самый глубокий каньон Европы – Сулакский каньон. Мы покатаемся на катере, своими глазами увидим бирюзовую воду каньона, а подкрепиться поедем на крупное форелевое хозяйство.'
            },
            day2: {
                id:2 ,
                img: 'https://teshestvia.ru/images/com_droppics/240/large/BDBF2A0D-CB51-4FE7-9EBE-0E80959398CA.jpeg',
                desc: 'Второй день тура обещает запомниться Вам большими масштабами и древностью… Мы посетим старинный аул Гоор. Атмосфера в селении позволит перенестись в прошлое и прочувствовать всю атмосферу горного Дагестана тех времён… Мы прогуляемся по аулу, увидим как живут местные жители, а также посетим знаменитые старинные башни и дагестанский «язык тролля». Ближе к окончанию тура мы выедем в столицу республики. Группе туристов предстоит прощальный национальный обед с командой «Тур в Дагестан», после которого мы все вместе выдвинемся в аэропорт.'
            },

        },

    },
    2: {
        id:2,
        name: 'Премиум тур',
        mainImg: 'https://im0-tub-ru.yandex.net/i?id=2aca9854ecc536aa55c5d9709f2e4086-l&n=13',
        duration: '3 дня/2 ночи',
        dates: '',
        cost: '15000',
        ageW: '+14',
        tourDesc: 'Добро пожаловать в Дагестан! Туристы говорят о том, что после посещения республики возникает непреодолимое желание возвращаться сюда снова и снова. Готовы проверить эту теорию? ? Мы приглашаем Вас в трехдневный тур по одним из самых посещаемых локаций Дагестана. Нам предстоит посещение мест, заслуживших звание «визитных карточек Дагестана»',
        programDesc: {
            day1: {
                id:1 ,
                img: 'https://m1.35photo.pro/photos_temp/sizes/688/3442121_800n.jpg',
                desc: 'В первый день путешествия команда «Тур в Дагестан» встретит Вас прямо с аэропорта! Первым делом мы подкрепимся и познакомимся друг с другом перед началом большого путешествия. В первый день мы посетим локации, ставшие визитными карточками республики Дагестан. Конечно, речь идёт о «самом-самом»! Самый крупный водоём Северного Кавказа – Чиркейское водохранилище, а также самом глубоком каньоне Европы – Сулакском каньоне. Мы прокатимся на катере, своими глазами увидим бирюзовую воду каньона, а подкрепиться поедем на крупное форелевое хозяйство.'
            },
            day2: {
                id:2 ,
                img: 'https://extraguide.ru/images/t/02a40ac4b849ddcee6216781e20b181f4ea6b56f.jpg',
                desc: 'Мы направляемся в Дербент! Группе туристов предстоит большая экскурсия по древнейшей доарабской цитадели – крепости «Нарын-Кала». Она является культурным историческим памятником и сокровищем Дагестанской истории. Вам предстоит увидеть настоящие ханские бани, тюрьмы для узников, руины ханского дворца и многое другое… После изучения этого удивительного культурного объекта, туристам предстоит прогулка по старой части Дербента и экскурсия по легендарному экраноплану "Лунь". А идеальным завершением насыщенного дня будет отдых на берегу Каспийского моря…'
            },
            day3: {
                id:3 ,
                img: '',
                desc: 'В последний день путешествия у туристов будет возможность свободно прогуляться по городу, познакомиться с его колоритом, попробовать местные сладости на рынках, и, конечно, приобрести сувениры в память о поездке для себя и близких. Ближе к окончанию тура, группе туристов предстоит прощальный национальный обед с командой «Тур в Дагестан».'
            }

        },

    },
    3: {
        id:3,
        name: 'ВИП тур',
        mainImg: 'https://ipkers.ru/wp-content/uploads/2021/05/1N2c9a7uWvM-600x600.jpg',
        duration: '3 дня/2 ночи',
        dates: '',
        cost: '15000',
        ageW: '+14',
        tourDesc: 'Добро пожаловать в Дагестан! Туристы говорят о том, что после посещения республики возникает непреодолимое желание возвращаться сюда снова и снова. Готовы проверить эту теорию? ? Мы приглашаем Вас в трехдневный тур по одним из самых посещаемых локаций Дагестана. Нам предстоит посещение мест, заслуживших звание «визитных карточек Дагестана»',
        programDesc: {
            day1: {
                id:1 ,
                img: '',
                desc: 'В первый день путешествия команда «Тур в Дагестан» встретит Вас прямо с аэропорта! Первым делом мы подкрепимся и познакомимся друг с другом перед началом большого путешествия. В первый день мы посетим локации, ставшие визитными карточками республики Дагестан. Конечно, речь идёт о «самом-самом»! Самый крупный водоём Северного Кавказа – Чиркейское водохранилище, а также самом глубоком каньоне Европы – Сулакском каньоне. Мы прокатимся на катере, своими глазами увидим бирюзовую воду каньона, а подкрепиться поедем на крупное форелевое хозяйство.'
            },
            day2: {
                id:2 ,
                img: '',
                desc: 'Мы направляемся в Дербент! Группе туристов предстоит большая экскурсия по древнейшей доарабской цитадели – крепости «Нарын-Кала». Она является культурным историческим памятником и сокровищем Дагестанской истории. Вам предстоит увидеть настоящие ханские бани, тюрьмы для узников, руины ханского дворца и многое другое… После изучения этого удивительного культурного объекта, туристам предстоит прогулка по старой части Дербента и экскурсия по легендарному экраноплану "Лунь". А идеальным завершением насыщенного дня будет отдых на берегу Каспийского моря…'
            },
            day3: {
                id:3 ,
                img: '',
                desc: 'В последний день путешествия у туристов будет возможность свободно прогуляться по городу, познакомиться с его колоритом, попробовать местные сладости на рынках, и, конечно, приобрести сувениры в память о поездке для себя и близких. Ближе к окончанию тура, группе туристов предстоит прощальный национальный обед с командой «Тур в Дагестан».\n'
            }

        },

    },
    4: {
        id:4,

        name: 'Свой тур',
        mainImg: 'https://im0-tub-ru.yandex.net/i?id=0186128c342fd522d6028bd255e3e2ac-l&n=13',
        duration: '6 дня/5 ночей',
        dates: '',
        cost: '15000',
        ageW: '+14',
        tourDesc: 'Добро пожаловать в Дагестан! Туристы говорят о том, что после посещения республики возникает непреодолимое желание возвращаться сюда снова и снова. Готовы проверить эту теорию? ? Мы приглашаем Вас в трехдневный тур по одним из самых посещаемых локаций Дагестана. Нам предстоит посещение мест, заслуживших звание «визитных карточек Дагестана»',
        programDesc: {
            day1: {
                id:1 ,
                img: '',
                desc: 'В первый день путешествия команда «Тур в Дагестан» встретит Вас прямо с аэропорта! Первым делом мы подкрепимся и познакомимся друг с другом перед началом большого путешествия. В первый день мы посетим локации, ставшие визитными карточками республики Дагестан. Конечно, речь идёт о «самом-самом»! Самый крупный водоём Северного Кавказа – Чиркейское водохранилище, а также самый глубокий каньон Европы – Сулакский каньон. Мы покатаемся на катере, своими глазами увидим бирюзовую воду каньона, а подкрепиться поедем на крупное форелевое хозяйство. Но и это ещё не все – нас ожидает поездка в уникальный памятник природы – Бархан Сарыкум. Учёные всё ещё не открыли тайну появления бархана в данной местности…'
            },
            day2: {
                id:2 ,
                img: '',
                desc: 'Во второй день путешествия мы держим путь в Гунибский район. По пути посещаем ещё одно водохранилище, влюбляющее своей красотой - Ирганайское водохранилище. Селение «Гуниб» размещено на самой вершине горы, а в народе его называют «сердцем Дагестана». Помимо природных богатств, Гуниб владеет насыщенной историей времён Кавказской войны. Именно это селение является последним оплотом Имама Шамиля. Мы увидим знаменитые исторические памятники, достопримечательности селения, ошеломляющую своей красотой природу, а также успеем посетить Гунибский музей.'
            },
            day3: {
                id:3 ,
                img: '',
                desc: 'Гамсутль – селение, последнего жителя которого не стало в 2015 году, там буквально никто не живёт… Но тем не менее Гамсутль заставляет завораживаться своей загадочностью и особой атмосферой. Мы посетим аул Чох – поселение, являющееся настоящим архитектурным музеем под открытым небом, жители которого бережно хранят наследие предков и колорит малой Родины. Там нас ждёт национальный обед, приготовленный местными жителями.\n'
            },
            day4: {
                id:4 ,
                img: '',
                desc: 'Четвёртый день тура обещает запомниться Вам большими масштабами и древностью… Мы посетим старинные аулы Гоор и Кахиб. Атмосфера в селениях позволит перенестись в прошлое и прочувствовать всю атмосферу горного Дагестана тех времён… Мы прогуляемся по аулам, увидим как живут местные жители, а также посетим знаменитые старинные башни и дагестанский «язык тролля». Также на третий день мы посетим место, называемое «Воротами чудес». Речь идёт о Карадахской теснине, которая поражает своими масштабами. Мы пройдём сквозь ущелье, а также узнаем удивительную историю возникновения теснины…'
            },
            day5: {
                id:5 ,
                img: '',
                desc: 'В этот день мы посетим самый древний город России, который является также одним из старинных городов мира – наверняка Вы слышали о городе Дербент. Невозможно представить путешествие по Дербенту без посещения древнейшей цитадели «Нарын-Кала». На огромной территории огороженной крепости Вы перенесётесь в прошлое на века и погрузитесь в жизнь дагестанцев! Также туристам предстоит прогулка по улочкам старой части города Дербент и отдых на берегу моря в конце насыщенного дня.'
            },
            day6: {
                id:6 ,
                img: '',
                desc: 'В последний день путешествия у туристов будет возможность свободно прогуляться по городу, познакомиться с его колоритом, попробовать местные сладости на рынках, и, конечно, приобрести сувениры в память о поездке для себя и близких. Ближе к окончанию тура, группе туристов предстоит прощальный национальный обед с командой турфирмы «Тур в Дагестан». Хорошо подкрепившись, наш водитель отвезёт туристов до аэропорта с полными багажами впечатлений и тёплых воспоминаний…'
            },

        },

    },
}
export default TourInfo